"Accounts"="Comptes";
"Preferences"="Préférences";
"NAdmin"="Réseau";
"Status"="Admin Serveur";
"Server Monitor"="Contrôler";
"New Record"="Nouvelle fiche";
"Delete"="Supprimer";
"Refresh"="Actualiser";
"New Window"="Nouvelle fenêtre";
"Connect"="Se connecter";
"Disconnect"="Se déconnecter";
"kAdvancedSearch" = "Rechercher";
